export default {

  'main.carousel': 'Почему выбирают нас?',
  'main.carousel.1.title': 'Безопасно и надёжно',
  'main.carousel.1.subtitle': 'Наши водители и автомобили соответствуют высочайшим стандартам.',
  'main.carousel.2.title': 'Пунктуальность и профессионализм.',
  'main.carousel.2.subtitle': 'Наши специалисты тщательно проверяют всю информацию по заказу, отслеживают и реагируют на любые изменения. Наш водитель встретит с табличкой с Вашем именем, безопасно и комфортно доставит вас до места назначения.',
  'main.carousel.3.title': 'Мы заботимся о своих клиентах.',
  'main.carousel.3.subtitle': 'Наши специалисты отдела клиентской поддержки доступны 24/7 и помогут Вам решить любой вопрос.',

  'main.autopark': 'Автопарк',
  'main.autopark.features': 'Особенности автомобиля',

  'main.autopark.econom.title': 'Эконом',
  'main.autopark.econom.models': 'VW Jetta, BMW 3er, Skoda Octavia or similar или аналогичный',
  'main.autopark.econom.subtitle': 'Приветливый водитель встретит вас с табличкой и проводит к автомобилю. Качественный сервис в сочетании с доступной ценой, представляют собой идеальный вариант для приятной поездки.',
  'main.autopark.econom.largetext': 'В эконом класс входят автомобили С-класса, например: VW Jetta, BMW 3er, Skoda Octavia и аналогичные. Не старше 5 лет, без рекламы, в салоне запрещено курить. В автомобиле могут разместиться до трёх пассажиров с багажом, из расчёта одной сумки на человека. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! В городах, где перевозка пассажиов по заказу легковыми автомобилями невозможна, на машине могут быть предписанные по закону знаки такси. Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. ',


  'main.autopark.comfort.title': 'Комфорт',
  'main.autopark.comfort.models': 'Toyota Camry, Ford Mondeo, Kia Optima или аналогичный',
  'main.autopark.comfort.subtitle': 'Просторный салон и вместительный багажник комфортного автомобиля к вашим услугам, если вы любите путешествовать с удобством. Отличный вариант для поездки с ребёнком.',
  'main.autopark.comfort.largetext': 'К комфорт классу относятся автомобили класса D, такие как: Toyota Camry, Ford Mondeo, Kia Optima и аналогичные. В парке машины не старше 5 лет, без рекламы, в салоне запрещено курить. Три человека свободно размесятся в салоне, а их багаж, из расчёта одного места на человека, в багажнике. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! Перевозка животных возможна по предварительному запросу в специальных клетках и переносках.',


  'main.autopark.business.title': 'Бизнес',
  'main.autopark.business.models': 'Mercedes E-class, BMW 5er, Audi A6 или аналогичный',
  'main.autopark.business.subtitle': 'Вежливый и внимательный водитель встретит вас с табличкой, поможет с багажом и отвезёт вас к месту назначения на автомобиле бизнес-класса.',
  'main.autopark.business.largetext': 'Автомобиль бизнес класса это Mercedes E-class, BMW 5er, Audi A6 и аналогичные. Не старше 3 лет, без рекламы, в салоне запрещено курить. Водители одеты в соответствии с деловым стилем. Три человека свободно размесятся в салоне, а их багаж, из расчёта одного места на человека, в багажнике. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! Перевозка животных возможна по предварительному запросу в специальных клетках и переносках.',

  'main.autopark.firstclass.title': 'Первый класс',
  'main.autopark.firstclass.models': 'Mercedes S-class, BMW 7er, Audi A8 или аналогичный',
  'main.autopark.firstclass.subtitle': 'Первоклассный сервис без компромиссов. Отправляйтесь в поездку на автомобиле представительского класса. Удобство путешествия в салоне роскошного автомобиля.',
  'main.autopark.firstclass.largetext': 'Для поездок на автомобилях первого класса мы используем Mercedes S-class, BMW 7er, Audi A8 и аналогичные. Это просторные, роскошные автомобили, в салоне которых разместятся до трёх человек, а их багаж, из расчёта одного места на человека, в багажнике. Все машины не старше 3 лет и в них запрещено курение. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. ',


  'main.autopark.minivan.title': 'Минивэн 7-8 мест',
  'main.autopark.minivan.models': 'Volkswagen Caravelle, Hyundai Grand Starex или аналогичный',
  'main.autopark.minivan.subtitle': 'Вместительный салон современного комфортного минивэна подойдёт для тех, кто хочет ехать компаний друзей или всей семьёй.',
  'main.autopark.minivan.largetext': 'К классу минивэн относятся автомобили на 7-8 пассажирских мест, например: Volkswagen Caravelle, Hyundai Grand Starex и аналогичные. У минивэнов просторные багажные отделения, способные вместить 7-8 мест багажа. Пожалуйста, предупредите, если вам нужно больше места! Машины без рекламы, в салоне запрещено курить. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. Некоторые автомобили оборудованы для перевозки лыж, сноубордов и другого спортивного инвентаря. ',


  'main.autopark.businesvan.title': 'Бизнесвэн',
  'main.autopark.businesvan.models': 'Mercedes V-Klasse, Viano, Volkswagen Multivan или аналогичный',
  'main.autopark.businesvan.subtitle': 'С удобством размещайтесь в салоне комфортабельного и вместительного автомобиля. Внимательный водитель встретит вас, поможет с багажом и безопасно доставит в место назначения.',
  'main.autopark.businesvan.largetext': 'Бизнесвэн это минивэн с комфортным салоном бизнес класса, к нему относятся, например, такие автомобили: Mercedes V-Klasse, Viano, Volkswagen Multivan и аналогичные. Эти автомобили вмещают 5-6 пассажиров. Компановка салона обычно - лицом друг к другу. Все машины не старше 3 лет и в них запрещено курение. § При путешествиях с детьми, пожалуйста, укажите какие детские кресла понадобятся! Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. ',

  'main.autopark.minibus.title': 'Микроавтобус 16-19 мест',
  'main.autopark.minibus.models': 'Mercedes Sprinter, Volkswagen Crafter или аналогичный',
  'main.autopark.minibus.subtitle': 'Если вы путешествуете группой, микроавтобус подойдёт вам как нельзя лучше. Вас встретит наш водитель и довезёт вас с комфортом до места назначения.',
  'main.autopark.minibus.largetext': 'Микроавтобус это вместительный автомобиль на 16-19 пассажиров с багажом. Обычно испульзуются Mercedes Sprinter, Volkswagen Crafter и аналогичные модели туристического класса. Багажное отделение расячитано на то, что у пассажиров будет по одному месту багажа. § Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. Некоторые автомобили оборудованы для перевозки лыж, сноубордов и другого спортивного инвентаря. ',

  'main.autopark.bus.title': 'Автобус до 52 мест',
  'main.autopark.bus.models': 'Setra, MAN, Golden Dragon или аналогичный',
  'main.autopark.bus.subtitle': 'Профессиональный водитель встретит вас на вокзале или в аэропорту, поможет разместить багаж в багажном отделении и отвезёт вашу группу на торжество или в туристическую поездку.',
  'main.autopark.bus.largetext': 'К классу автобусов относятся такие модели как Setra, MAN, Golden Dragon и аналогичные. Это комфортные автобусы вместимостью до 52 мест с большими багажными отделениями. Они расчитаны на приём одного места багажа на пассажира. § Перевозка животных возможна по предварительному запросу в специальных клетках и переносках. Пожалуйста, помните, что перевозки групп детей возмнжно потребуют дополнительного согласования. ',

  'main.reviews': 'Отзывы',

  'main.partners': 'Партнеры',

  'main.questions.title': 'Остались вопросы?',
  'main.questions.subtitle': 'Служба поддержки работает 24/7. Позвоните на горячую линию, и мы поможем вам в любое время.',

  'main.riderra.subtitle': 'Riderra - это 515 городов в 30 странах',
  'main.riderra.title': 'Трансфер с заботой о Вас. По всему миру',

  'main.termOfUse': 'Условия перевозки',
  'main.privacy': 'Политика конфедициальности',

  'main.utility.login': 'Войти',
  'main.utility.from': 'Откуда',
  'main.utility.to': 'Куда',
  'main.utility.date': 'Дата',
  'main.utility.time': 'Время',
  'main.utility.type': 'Тариф',
  'main.utility.baggage': 'Багаж',
  'main.utility.children_set': 'Детское кресло',
  'main.utility.pasagge13': 'Для 1-3 пассажиров с багажом',
  'main.utility.passange': 'Пассажиры',
  'main.utility.animals': 'Животные',
  'main.utility.childrenlimit-03': 'Детские кресла 0-3 года (5-15 кг)',
  'main.utility.childrenlimit-36': 'Детские кресла 3-6 лет (15-25 кг)',
  'main.utility.childrenlimit-612': 'Детские кресла 6-12 лет (22-36 кг)',
  'main.utility.hourlyrent': 'Почасовая аренда',
  'main.utility.15hoursswap': 'После 15 часов поездки будет смена водителя.',
  'main.utility.return_trip': 'Потребуется обратный маршрут',
  'main.utility.details': 'Если потребуется, детали согласует оператор по телефону',
  'main.utility.pay_at_end': 'Вы сможете расплатиться с водителем в конце поездки.',
  'main.utility.online': 'Онлайн',
  'main.utility.cash': 'Наличные',
  'main.utility.payment_methods':'Картой, PaySera, Qiwi кошелёк, Сбербанк, Вебмани, Биткоины, Эппл пей и пр.',
  'main.utility.setupname': 'Укажите ваше имя',
  'main.utility.phone_ex': 'Телефон, например ',
  'main.utility.phone': 'Телефон',
  'main.utility.name': 'Имя',
  'main.utility.comment':'Комментарий',
  'main.utility.confidential': 'Согласен с политикой конфиденциальности',
  'main.utility.send': 'Отправить',
  'main.utility.order_details': 'Детали заказа',
  'main.utility.change': 'Изменить',
  'main.utility.choose': 'Выбрать',
  'main.utility.track': 'Номер рейса/поезда/корабля (необязательно)',

  'main.utility.reviews.1.description': 'Водитель встретил во время с именем, почувствовала себя важным гостем! Машина чистая, водитель приятный. Уточнил предпочтения о музыке. В следующих раз воспользуюсь сервисом, удобно, надёжно. спасибо',
  'main.utility.reviews.2.description': 'Машина чистая, комфортная, доехали спокойно! Водитель турок говорил по-русски',
  'main.utility.reviews.3.description': 'Надолго задержали вылет, прилетели часа на три позже, уже и забыли про водителя, но он ждал в зале прилёта. Обязательно воспользуюсь вашими услугами в будущем!',
  'main.utility.reviews.4.description': 'Забронированный хостел, оказался на ремонте! Водитель поговорил с рабочими, выяснил новый адрес, куда они временно переехали, и без проблем отвёз. Даже и не знаю, чтобы мы там ночью с детьми делали, если бы не он! ',
  'main.utility.reviews.5.description': 'Как же здорово оказаться в прохладном, удобном минивэне после ночного перелёта до Бангкока. Водитель очень вежливый, останавливался несколько раз, чтобы мы размялись, в машине была вода. Три часа до Хуа-Хина просто пролетели',


  'main.utility.week.mon': 'Пн',
  'main.utility.week.tu': 'Вт',
  'main.utility.week.we': 'Ср',
  'main.utility.week.th': 'Чт',
  'main.utility.week.fr': 'Пт',
  'main.utility.week.sa': 'Сб',
  'main.utility.week.su': 'Вс',

  'main.utility.order': 'Заказать',
  'main.utility.loading': 'Загрузка...',

  'main.utility.error.booking.no_cars_avaliable': ' К сожалению, подходящий маршрут не найден. <br/>Пожалуйста, свяжитесь с нами по телефону или по почте и мы рассчитаем его вручную.<br/> Телефон: <a href="tel:+78122004946">+78122004946</a>, email: <a href="mailto:info@riderra.com">info@riderra.com</a>',
  'main.utility.formSuccessTitle': 'Спасибо за выбор Riderra!',
  'main.utility.formSuccessText': 'Мы выслали вам на почту ваучер с подтверждением заказа.',
  'main.utility.formSuccessHome': 'На главную',
  'main.utility.autopark.title': 'Автопарк?',
  'main.utility.autopark.first': 'Подключайтесь к облачной диспетчерской системе: водительское приложение, распределение заказов, управление ценами - всё в одном месте.',
  'main.utility.autopark.secondary': 'API интеграция с любым партнёром, будь то корпоративный заказчик, CRM, база данных. Доступ к глобальной партнёрской сети и тысячам заказов по всему миру.',
  'main.utility.autopark.button': 'Попробуйте бесплатно!'
}
